[
  "dataview",
  "quick-latex",
  "templater-obsidian",
  "obsidian-style-settings",
  "multi-column-markdown",
  "buttons",
  "obsidian-audio-player",
  "heatmap-calendar",
  "homepage",
  "nldates-obsidian",
  "obsidian-plugin-update-tracker",
  "better-word-count",
  "obsidian-advanced-slides",
  "obsidian-custom-frames"
]