[
  "dataview",
  "quick-latex",
  "templater-obsidian",
  "obsidian-style-settings",
  "multi-column-markdown",
  "buttons",
  "obsidian-audio-player",
  "heatmap-calendar",
  "nldates-obsidian",
  "surfing",
  "obsidian-statusbar-pomo",
  "find-unlinked-files",
  "3d-graph",
  "obsidian-desmos",
  "graph-analysis",
  "mathpad",
  "better-word-count",
  "obsidian-plugin-update-tracker",
  "typing-speed",
  "obsidian-audio-notes"
]
